export const content = {
  mainTitle: 'HAPPY BIRTHDAY KATOON',
  partnerName: 'Katoon',
  birthdayThai: '5/4/2552',
  nextLabel: 'NEXT',
  openGiftLabel: 'OPEN GIFT',
  letterTitle: 'ถึงคนพิเศษของเค้า',
  letterParagraphs: [
    'ขอบคุณที่เป็นรอยยิ้มของเค้าในทุกๆ วันนะ ขอให้เป็นคนที่น่ารักสดใส ยิ้มเย้อๆในทุกๆวัน สนุกกับการใช้ชีวิต มีหมามาเล่นด้วยทุกวัน เป็นที่รักของสัตว์ ไม่เจอเรื่องเครียดๆ ไม่เหนื่อย ไม่เจ็บ  ชีวิตเจอแต่เรื่องดีๆ เป็นเด็กดีของพ่อแม่ มีเสื้อผ้าน่ารักๆให้ใส่ เจอแต่คนดีๆโอบล้อมรอบกาย พักผ่อนเย้อๆ  คิดเรื่องอะไรก็สมหวัง เติบโตแบบที่ได้คิดเอาไว้ โชคดีกับทุกเรื่อง สุขภาพแข็งแรง อยู่ที่ไหนก็มีคนรัก เสียน้ำตาน้อยที่สุดถ้าเสียน้ำตาขอให้ผ่านไปได้ด้วยดีนะคั้บ กินข้าวอร่อยทุกมื้อ หลับฝันดีทุกคืน เค้ายินดีทุกการเติบโตของเธอนะ ถึงเว็บนี้จะไม่ได้ดีอะไรมากแต่เค้าอ่ะตั้งใจเขียนมากเลยนะของขวัญเล็กๆจากเค้า อยากบอกว่าเค้าได้เจอเธอ เค้ามีความสุขและรู้สึกว่าเค้าเนี้ยโชคดีแค่ไหนที่ได้มาเจอการ์ตูนในวันเกิดเค้านะเค้าไม่อยากได้อะไรขอแค่การ์ตูนอยู่กับเค้านานๆนี่แหละของขวัญวันเกิดที่ดีที่สุดสำหรับเค้าเลยนะ ขอบคุณมากๆเลยที่มาเป็นความสดใสในชีวิตเค้า ทำไปจิร้องไห้TwT เค้ารักการ์ตูนมากๆเลยนะ มากที่สุดในโลกก ',

    'ไม่ว่าเวลาจะผ่านไปแค่ไหน เค้ายังอยู่ข้างๆ เธอเสมอ',
  ],
  
  letterClosing: 'Happy Birthday นะ คนเก่งของเค้า',

  finalSongUrl: '/superpowers.mp3',
  galleryImageUrls: [
    'https://i.ibb.co/r2WdmCmN/1775098202860.jpg',
    'https://i.ibb.co/DPKkmpnC/1775098345282.jpg',
    'https://i.ibb.co/YTk5H4rX/Screenshot-20260402-095718-Instagram.jpg',
    'https://i.ibb.co/7dLCxyL2/IMG-20260327-204412-659.jpg',
  ],
}
