export const content = {
  mainTitle: 'HAPPY BIRTHDAY KATOON',
  partnerName: 'Katoon',
  birthdayThai: '5/4/2552',
  nextLabel: 'NEXT',
  openGiftLabel: 'OPEN GIFT',
  letterTitle: 'ถึงคนพิเศษของเค้า',
  letterParagraphs: [
    'ขอบคุณที่เป็นรอยยิ้มของเค้าในทุกๆ วันนะ ขอให้เป็นคนที่น่ารักสดใส ยิ้มเย้อๆในทุกๆวัน สนุกกับการใช้ชีวิต มีหมามาเล่นด้วยทุกวัน เป็นที่รักของสัตว์ ไม่เจอเรื่องเครียดๆ ไม่เหนื่อย ไม่เจ็บตัวบ่อยน้า  ชีวิตเจอแต่เรื่องดีๆ เป็นเด็กดีของพ่อแม่ มีเสื้อผ้าน่ารักๆให้ใส่ เป็นคนอบอุ่นแบบนี้ไปตลอด เจอแต่คนดีๆโอบล้อมรอบกาย พักผ่อนเย้อๆ  คิดเรื่องอะไรก็สมหวัง เติบโตแบบที่ได้คิดเอาไว้ โชคดีกับทุกเรื่อง สุขภาพแข็งแรง อยู่ที่ไหนก็มีคนรัก เสียน้ำตาน้อยที่สุดถ้าเสียน้ำตาขอให้ผ่านไปได้ด้วยดีนะคั้บ กินข้าวอร่อยทุกมื้อ หลับฝันดีทุกคืน เค้ายินดีทุกการเติบโตของเธอนะ  อยากบอกว่าเค้าได้เจอเธอ เค้ามีความสุขและรู้สึกว่าเค้าเนี้ยโชคดีมากแค่ไหนที่ได้มาเจอการ์ตูนในวันเกิดเค้านะเค้าไม่อยากได้อะไรขอแค่การ์ตูนอยู่กับเค้านานๆ ขอบคุณมากๆเลยที่มาเป็นความสดใสในชีวิตเค้า คอยปลอบเค้าตลอดเลยเหนื่อยมั้ย ทำไปจิร้องไห้TwT เค้ารักการ์ตูนมากๆเลยนะมากที่สุดในโลก เค้าคิดว่าตัวเองแบดๆแต่การ์ตูนทำให้เค้าเป็นเด็กดี ภูมิใจในตัวการ์ตูนมากๆทุกเรื่องเลยเป็นคนที่เค้าพูดได้ว่า perfect เค้าจะคอยเป็นกำลังใจให้การ์ตูนในทุกเรื่องคั้บบ ถึงเว็บนี้จะไม่ได้ดีอะไรมากแต่เค้าอ่ะตั้งใจเขียนมากเลยนะของขวัญเล็กๆจากเค้าครับ สุขสันต์วันเกิดน้องการ์ตูน 💗💗  ',

    'เค้ายังอยู่ข้างๆ เธอการ์ตูนเสมอ ตอนนี้23:56 วันที่ 2/4/2569 เค้าไม่บอกว่าร้องไห้เพราะอะไรปล่อยลุ้น แบร่😝 เค้ารักการ์ตูนมาก มากขนาดที่ว่ามีคนเป็นร้อยเป็นพันเค้าก็ยังรักการ์ตูน💗',
  ],
  
  letterClosing: 'Happy Birthday นะ คนเก่งของเค้า',

finalSongUrl: '/tewsttts/superpowers.mp3',
  galleryImageUrls: [
    'https://i.ibb.co/r2WdmCmN/1775098202860.jpg',
    'https://i.ibb.co/DPKkmpnC/1775098345282.jpg',
    'https://i.ibb.co/YTk5H4rX/Screenshot-20260402-095718-Instagram.jpg',
    'https://i.ibb.co/7dLCxyL2/IMG-20260327-204412-659.jpg',
  ],
}
